/* Class = "UIButton"; normalTitle = "Example Button 1"; ObjectID = "35F-cl-mdI"; */
"35F-cl-mdI.normalTitle" = "Example Button 1";

/*! Class = "UIButton"; normalTitle = "Example Button 2"; ObjectID = "COa-YO-eGf"; */
"COa-YO-eGf.normalTitle" = "Already Translated";

/* Class = "UIButton"; normalTitle = "Example Button 3"; ObjectID = "cHL-Zc-L39"; */
"cHL-Zc-L39.normalTitle" = "Example Button 3";

/* Completely custom comment structure in one line */
"test.key" = "This is a test key";

/* Completely custom comment structure in one line to be ignored */
"test.key.ignored" = "This is a test key to be ignored #bc-ignore!";

/* Class = "UIButton"; normalTitle = "😀"; ObjectID = "abc-12-345"; */
"abc-12-345.normalTitle" = "😀";

/* Class = "UILabel"; text = "Refraktionsentfernung in Meter"; ObjectID = "em1-3S-vgp"; */
"em1-3S-vgp.text" = "Refrakční vzdálenost v metrech";

